

"home" = "Ana Ekran";
"wip" = "Yapım Aşamasında";
"resume5SecondOffset" = "5 Saniye Geriden Sürdür";
"showPosterLabels" = "Poster Başlıklarını Göster";
"missing" = "Eksik";
"none" = "Hiçbiri";
"cinematicViews" = "Sinema Görünümleri";
"confirmClose" = "Kapatmayı Onayla";
"pressDownForMenu" = "Menü için Aşağı Bas";
"about" = "Hakkında";
"recommended" = "Önerilen";
"refresh" = "Yenile";
"next" = "Sonraki";
"notAvailableSlash" = "Yok";
"multipleUsers" = "%d kullanıcı";
"oneUser" = "1 kullanıcı";
"present" = "Mevcut";
"unableToConnectServer" = "Sunucuya bağlanılamıyor";
"jumpLengthSeconds" = "%s saniye";
"largest" = "Çok Büyük";
"larger" = "Büyük";
"regular" = "Normal";
"smaller" = "Küçük";
"smallest" = "Çok Küçük";
"compact" = "Sık";
"normal" = "Normal";
"noCodec" = "Codec Yok";
"containers" = "Kapsayıcılar";
"runtime" = "Süre";
"rated" = "Derecelendirilmiş";
"released" = "Yayınlanmış";
"unauthorizedUser" = "Yetkisiz kullanıcı";
"unauthorized" = "Yetkilendirilmedi";
"cannotConnectToHost" = "Ana bilgisayara bağlanamıyor";
"networkTimedOut" = "Ağ zaman aşımı";
"other" = "Diğer";
"movies" = "Filmler";
"tvShows" = "Diziler";
"channels" = "Kanallar";
"programs" = "Programlar";
"subtitles" = "Alt yazılar";
"audio" = "Ses";
"signInToServer" = "%s sunucusunda oturum açın";
"signIn" = "Oturum Aç";
"signInGetStarted" = "Başlamak için oturum açın";
"subtitleSize" = "Alt yazı Boyutu";
"showCastAndCrew" = "Oyuncular ve Ekibi Göster";
"reportIssue" = "Hata Bildirimi";
"requestFeature" = "Özellik İsteği";
"sourceCode" = "Kaynak Kodu";
"remainingTime" = "Kalan Süre";
"currentPosition" = "Mevcut Pozisyon";
"chapters" = "Bölümler";
"tooManyRedirects" = "Çok Fazla Yeniden Yönlendirme";
"customize" = "Özelleştir";
"removeFromResume" = "Sürdürme Zamanını Sıfırla";
"file" = "Dosya";
"playFromBeginning" = "Baştan Oynat";
"showMissingEpisodes" = "Eksik Bölümleri Göster";
"showMissingSeasons" = "Eksik Sezonları Göster";
"missingItems" = "Eksik Ögeler";
"airWithDate" = "%s tarihinde yayınlandı";
"unaired" = "Yayınlanmamış";
"latestWithString" = "Yeni %@";
"connectManually" = "El İle Bağlan";
"jumpGesturesEnabled" = "Atlama Hareketleri Etkin";
"jumpBackwardLength" = "Geri Atlama Uzunluğu";
"editJumpLengths" = "Atlama Uzunluklarını Düzenle";
"jumpForwardLength" = "İleri Atlama Uzunluğu";
"videoPlayer" = "Video Oynatıcı";
"server" = "Sunucu";
"user" = "Kullanıcı";
"overlayType" = "Kaplama Tipi";
"overlay" = "Kaplama";
"autoPlay" = "Otomatik Oynat";
"playNextItem" = "Sonrakini Oynat";
"playPreviousItem" = "Öncekini Oynat";
"experimental" = "Deneysel";
"servers" = "Sunucular";
"remove" = "Kaldır";
"operatingSystem" = "İşletim Sistemi";
"version" = "Sürüm";
"url" = "URL";
"name" = "Ad";
"serverDetails" = "Sunucu Detayları";
"favorites" = "Favoriler";
"media" = "Medya";
"information" = "Bilgi";
"series" = "Diziler";
"items" = "Ögeler";
"castAndCrew" = "Oyuncular ve Ekip";
"noOverviewAvailable" = "Genel bakış mevcut değil";
"overview" = "Genel Bakış";
"recentlyAdded" = "Son Eklenenler";
"retry" = "Tekrar dene";
"noTitle" = "Başlıksız";
"continue" = "Devam";
"noLocalServersFound" = "Yerel sunucu bulunamadı";
"searchingDots" = "Aranıyor…";
"connectToJellyfinServerStart" = "Başlamak için Jellyfin sunucusuna bağlan";
"connectToJellyfinServer" = "Jellyfin sunucusuna bağlan";
"cancel" = "İptal";
"settings" = "Ayarlar";
"removeAllUsers" = "Bütün Kullanıcıları Kaldır";
"resetAppSettings" = "Uygulama Ayarlarını Sıfırla";
"resetUserSettings" = "Kullanıcı Ayarlarını Sıfırla";
"networking" = "Ağ";
"defaultScheme" = "Varsayılan Şema";
"seeMore" = "Daha Fazla";
"noEpisodesAvailable" = "Hiç bölüm yok";
"serverAlreadyExistsPrompt" = "%s sunucusu zaten mevcut. Yeni bir URL eklemek ister misin?";
"addURL" = "URL Ekle";
"unknown" = "Bilinmeyen";
"unknownError" = "Bilinmeyen Hata";
"userAlreadySignedIn" = "%s kullanıcısı zaten oturum açmış";
"serverAlreadyConnected" = "%@ zaten bağlı.";
"existingUser" = "Mevcut Kullanıcı";
"existingServer" = "Mevcut Sunucu";

/* Represents the light theme setting */
"light" = "Aydınlık";

/* Represents the dark theme setting */
"dark" = "Karanlık";

/* Represents the system theme setting */
"system" = "Sistem";

/* Represents the Appearance setting label */
"appearance" = "Görünüm";
"yourFavorites" = "Favorilerin";
"WhosWatching" = "Kim izliyor?";
"username" = "Kullanıcı adı";
"notImplementedYetWithType" = "Tür: %@ henüz desteklenmiyor :(";
"tryAgain" = "Tekrar dene";
"tags" = "Etiketler";
"switchUser" = "Kullanıcı Değiştir";
"suggestions" = "Tavsiyeler";
"studios" = "Stüdyolar";
"studio" = "Stüdyo";
"sortBy" = "Sırala";
"signedInAsWithString" = "%@ olarak oturum açıldı";
"serverURL" = "Sunucu Adresi";
"serverInformation" = "Sunucu Bilgileri";
"selectCastDestination" = "Yayın Hedefi Seçin";
"seeAll" = "Hepsini Gör";
"season" = "Sezon";
"seasons" = "Sezonlar";
"searchDots" = "Ara…";
"seasonAndEpisode" = "S%1$@:B%2$@";
"search" = "Ara";
"reset" = "Sıfırla";
"playbackSpeed" = "Oynatma Hızı";
"playbackSettings" = "Oynatma ayarları";
"play" = "Oynat";
"playNext" = "Sonrakini Oynat";
"password" = "Parola";
"pageOfWithNumbers" = "Sayfa %1$@ / %2$@";
"otherUser" = "Diğer Kullanıcı";
"ok" = "Tamam";
"noResults" = "Sonuç yok.";
"noCastdevicesfound" = "Yayın cihazı bulunamadı..";
"nextUp" = "Sıradaki Bölümler";
"moreLikeThis" = "Benzerleri";
"loginToWithString" = "%@ olarak oturum aç";
"login" = "Oturum aç";
"localServers" = "Yerel Sunucular";
"loading" = "Yükleniyor";
"library" = "Kütüphane";
"genres" = "Türler";
"filters" = "Filtreler";
"filterResults" = "Sonuçları Filtrele";
"error" = "Hata";
"episodes" = "Bölümler";
"emptyNextUp" = "Sıradakileri Temizle";
"displayOrder" = "Görüntüleme Sırası";
"discoveredServers" = "Keşfedilmiş Sunucular";
"director" = "Yönetmen";
"continueWatching" = "İzlemeye Devam Et";
"connectToServer" = "Sunucuya Bağlan";
"connectToJellyfin" = "Jellyfin’e Bağlan";
"connect" = "Bağlan";
"closedCaptions" = "Açıklamalı Altyazı";
"changeServer" = "Sunucu Değiştir";
"cast" = "Oyuncular";
"back" = "Geri";
"audioTrack" = "Ses Parçası";
"audioAndCaptions" = "Ses ve Altyazılar";
"apply" = "Uygula";
"allMedia" = "Tüm Medya";
"allGenres" = "Tüm Türler";
"accessibility" = "Erişilebilirlik";
"previousItem" = "Önceki Öge";
"nextItem" = "Sonraki Öge";
"close" = "Kapat";
"jumpBackward" = "Geri Atla";
"jumpForward" = "İleri Atla";
"playAndPause" = "Oynat / Duraklat";
"showFlattenView" = "Kütüphane Ögelerini Düzleştir";
"systemControlGesturesEnabled" = "Sistem Kontrol Hareketleri Etkin";
"publicUsers" = "Genel Kullanıcılar";
"noPublicUsers" = "Genel Olmayan Kullanıcılar";
"compactPoster" = "Sıkıştırılmış Poster";
"cinematic" = "Sinematik";
"playerGesturesLockGestureEnabled" = "Oynatıcı Hareketleri Kilit Hareketi Etkin";
"quickConnect" = "Hızlı Bağlan";
"quickConnectCode" = "Hızlı Bağlan kodu";
"authorize" = "İzin ver";
"subtitleFont" = "Alt yazı Yazı Tipi";
"quickConnectStep2" = "Kullanıcı menüsünü açın ve Hızlı Bağlan sayfasına gidin";
"quickConnectStep3" = "Bu kodu girin:";
"quickConnectNotEnabled" = "Not: Hızlı Bağlan etkinleştirilmedi";
"unableToFindHost" = "Sunucu bulunamadı";
"quickConnectInvalidError" = "Geçersiz Hızlı Bağlan kodu";
"quickConnectSuccessMessage" = "Hızlı Bağlan başarıyla yetkilendirildi. Lütfen diğer cihazınızdan devam ediniz.";
"showChaptersInfoInBottomOverlay" = "Bölüm Bilgilerini Aşağıdaki Kaplamada Göster";
"quickConnectStep1" = "Telefonunuzda veya web tarayıcınızda Jellyfin uygulamasını açın ve hesabınızla oturum açın";
"episodeNumber" = "%1$@. Bölüm";
"compactLogo" = "Sıkıştırılmış Logo";
"seekSlideGestureEnabled" = "Kaydırarak Arama Hareketi Etkin";
"blue" = "Mavi";
"green" = "Yeşil";
"orange" = "Turuncu";
"red" = "Kırmızı";
"yellow" = "Sarı";
"appIcon" = "Uygulama Simgesi";
"grid" = "Tablo";
"reload" = "Yeniden yükle";
"retrievingMediaInformation" = "Medya bilgisi alınıyor";
"comingSoon" = "Çok yakında";
"enabled" = "Etkin";
"advanced" = "Gelişmiş";
"resetAllSettings" = "Tüm ayarları varsayılan değerlerine geri döndürün.";
"removeAllServers" = "Bütün Sunucuları Kaldır";
"nativePlayer" = "Yerel Oynatıcı";
"sort" = "Sırala";
"ratings" = "Puanlar";
"order" = "Düzen";
"resumeOffsetDescription" = "İçeriği kaydedilen sürdürme zamanından önce başlatın";
"collections" = "Koleksiyonlar";
"usePrimaryImageDescription" = "Birincil resmi kullanır ve logoyu gizler.";
"hapticFeedback" = "Dokunsal Geribildirim";
"timestamp" = "Zaman damgası";
"sports" = "Spor";
"kids" = "Çocuklar";
"news" = "Haberler";
"slider" = "Kaydırıcı";
"invertedLight" = "Ters Aydınlık";
"accentColorDescription" = "Bazı görünümlerin güncellenmesi için uygulamanın yeniden başlatılması gerekebilir.";
"bugsAndFeatures" = "Hatalar ve Özellikler";
"invertedDark" = "Ters Karanlık";
"accentColor" = "Vurgu Rengi";
"played" = "Oynatılmış";
"unplayed" = "Oynatılmamış";
"video" = "Video";
"subtitle" = "Alt yazı";
"color" = "Renk";
"specialFeatures" = "Özel Özellikler";
"indicators" = "Göstergeler";
"favorited" = "Favorilere eklendi";
"playback" = "Oynatma";
"disabled" = "Devre dışı";
"aspectFill" = "Ekranı Kapla";
"liveTV" = "Canlı TV";
"downloads" = "İndirmeler";
"videoPlayerType" = "Video Oynatıcı Türü";
"gestures" = "Hareketler";
"audioOffset" = "Ses Gecikmesi";
"subtitleOffset" = "Alt yazı Gecikmesi";
"resumeOffset" = "Sürdürme Gecikmesi";
"subtitleColor" = "Alt yazı Rengi";
"current" = "Geçerli";
"primary" = "Birincil";
"dismiss" = "Kapat";
"people" = "Kişiler";
"usePrimaryImage" = "Birincil Resmi Kullan";
"posters" = "Posterler";
"seriesBackdrop" = "Dizi Arka Planları";
"episodeLandscapePoster" = "Yatay Dizi Posteri";
"randomImage" = "Rastgele resim";
"progress" = "İlerleme Durumu";
"random" = "Rastgele";
"list" = "Liste";
"logs" = "Günlükler";
"onNow" = "Şimdi";
"buttons" = "Düğmeler";
"playbackButtons" = "Oynatma Düğmeleri";
"barButtons" = "Çubuk Düğmeleri";
"menuButtons" = "Menü Düğmeleri";
"jump" = "Atla";
"chapterSlider" = "Bölüm Kaydırıcı";
"sliderColor" = "Kaydırıcı Rengi";
"sliderType" = "Kaydırıcı Türü";
"timestampType" = "Zaman Damgası Türü";
"pauseOnBackground" = "Arka planda duraklat";
"playOnActive" = "Etkin ise oynat";
"scrubCurrentTime" = "Şimdiki Zamana Sar";
"transition" = "Geçiş";
"delivery" = "Dağıtım";
"trailingValue" = "Sondaki Değer";
"right" = "Sağ";
"left" = "Sol";
"letterPicker" = "Harf Seçici";
"orientation" = "Yönlendirme";

/* Option to set the bitrate to 1080p quality at 40 Mbps */
"bitrateMbps40" = "1080p - 40 Mbps";

/* Option to set the bitrate to 1080p quality at 20 Mbps */
"bitrateMbps20" = "1080p - 20 Mbps";

/* Option to set the bitrate to 480p quality at 720 Kbps */
"bitrateKbps720" = "480p - 720 Kbps";

/* Option to set the bitrate to 360p quality at 420 Kbps */
"bitrateKbps420" = "360p - 420 Kbps";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDescription" = "Mevcut internet bant genişliğini bulmak için kullanılan 'Otomatik' bit hızı testinin uzunluğunu belirler";
/* Option to set the test size for bitrate testing */
"testSize" = "Test Boyutu";

/* Option to set the maximum bitrate for playback */
"maximumBitrate" = "En Yüksek Bit Hızı";

/* Option for automatic bitrate selection */
"bitrateAuto" = "Otomatik";

/* Option for the maximum bitrate */
"bitrateMax" = "En Yüksek";

/* Option to set the bitrate to 4K quality at 120 Mbps */
"bitrateMbps120" = "4K - 120 Mbps";

/* Option to set the bitrate to 4K quality at 80 Mbps */
"bitrateMbps80" = "4K - 80 Mbps";

/* Option to set the bitrate to 1080p quality at 60 Mbps */
"bitrateMbps60" = "1080p - 60 Mbps";

/* Option to set the bitrate to 1080p quality at 15 Mbps */
"bitrateMbps15" = "1080p - 15 Mbps";

/* Option to set the bitrate to 1080p quality at 10 Mbps */
"bitrateMbps10" = "1080p - 10 Mbps";

/* Option to set the bitrate to 720p quality at 8 Mbps */
"bitrateMbps8" = "720p - 8 Mbps";

/* Option to set the bitrate to 720p quality at 6 Mbps */
"bitrateMbps6" = "720p - 6 Mbps";

/* Option to set the bitrate to 720p quality at 4 Mbps */
"bitrateMbps4" = "720p - 4 Mbps";

/* Option to set the bitrate to 480p quality at 3 Mbps */
"bitrateMbps3" = "480p - 3 Mbps";

/* Option to set the bitrate to 480p quality at 1.5 Mbps */
"bitrateKbps1500" = "480p - 1.5 Mbps";

/* Select Server View - Add Server */
"addServer" = "Sunucu Ekle";

/* Select Server View - Select All Servers */
"allServers" = "Tüm Sunucular";

/* Server Detail View - Delete Server */
"deleteServer" = "Sunucuyu Sil";

/* Customize Server View - Cinematic Background */
"cinematicBackground" = "Sinematik Arka Plan";

/* Select Server View - Edit an Existing Server */
"editServer" = "Sunucuyu Düzenle";

/* Server Detail View - Delete */
"delete" = "Sil";

/* Customize Server View - Show Favorites */
"showFavorites" = "Favorileri Göster";

/* Customize Server View - Show Recently Added */
"showRecentlyAdded" = "Son Eklenenleri Göster";

/* Indicators View - Show Progress */
"showProgress" = "İlerleme Çubuğunu Göster";

/* Video Player Settings View - Disclaimer */
"subtitlesDisclaimer" = "Ayarlar yalnızca bazı alt yazı türlerini etkiler";

/* Indicators View - Show Favorited */
"showFavorited" = "Favorileri Göster";

/* Indicators View - Show Unwatched */
"showUnwatched" = "İzlenmeyenleri Göster";

/* Indicators View - Show Watched */
"showWatched" = "İzlenenleri Göster";

/* Maximum Bitrate View - Playback Quality */
"playbackQuality" = "Oynatma Kalitesi";

/* General */
"jellyfin" = "Jellyfin";

/* Video Player Settings View - Offset */
"offset" = "Gecikme";

/* Video Player Settings View - Resume */
"resume" = "Sürdür";

/* Video Player Settings View - Resume Offset Title */
"resumeOffsetTitle" = "Sürdürme Gecikmesi";

/* Custom profile is Added to the Existing Profiles */
"customDeviceProfileAdd" = "Özel cihaz profilleri varsayılan Reefy cihaz profillerine eklenecektir.";

/* Custom profile will replace the Existing Profiles */
"customDeviceProfileReplace" = "Özel cihaz profilleri, varsayılan Reefy cihaz profillerinin yerini alacaktır.";

/* PlaybackCompatibility Compatible Category */
"compatible" = "En Uyumlu";

/* Bitrate Automatic Section Header */
"bitrateTest" = "Bit Hızı Testi";

/* Playback May Fail */
"mayResultInPlaybackFailure" = "Bu ayar, medyanın oynatılamamasına neden olabilir";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDisclaimer" = "Daha uzun testler daha doğrudur ancak gecikmeli bir oynatmaya neden olabilir.";

/* Section Header for a Custom Device Profile */
"customProfile" = "Özel profil";

/* Section Header for Device Profiles */
"deviceProfile" = "Cihaz Profili";

/* Override Transcoding Profile */
"useAsTranscodingProfile" = "Kod Dönüştürme Profili olarak kullan";

/* PlaybackCompatibility Default Category */
"auto" = "Otomatik";

/* PlaybackCompatibility DirectPlay Category */
"direct" = "Doğrudan Oynat";

/* PlaybackCompatibility Custom Category */
"custom" = "Özel";

/* PlaybackCompatibility Section Title */
"compatibility" = "Uyumluluk";

/* PlaybackCompatibility Profile Sections */
"profiles" = "Profiller";

/* Behavior */
"behavior" = "Davranış";

/* Default Bitrate */
"bitrateDefault" = "Varsayılan Bit Hızı";

/* Default Bitrate Description */
"bitrateDefaultDescription" = "Oynatma sırasında kullanılan internet bant genişliğini sınırlar.";

/* Device Profile Section Description */
"customDeviceProfileDescription" = "Jellyfin Sunucusuna bu cihaz donanımının neleri oynatabileceğini bildirir";
"absolute" = "Mutlak";
"accessScheduleInvalidTime" = "Bitiş Zamanı, Başlangıç Zamanından sonra gelmelidir.";
"accessSchedulesDescription" = "Kullanıma izin verilen saatleri tanımlayın ve bu saatlerin dışında erişimi kısıtlayın.";
"access" = "Erişim";
"activityLog" = "Etkinlik günlüğü";
"activity" = "Etkinlik";
"actor" = "Aktör";
"addAPIKey" = "API Anahtarı Ekle";
"addUser" = "Kullanıcı Ekle";
"add" = "Ekle";
"administrator" = "Yönetici";
"unknownAudioStreamInfo" = "Ses akış bilgisi bilinmiyor";
"audioChannelsNotSupported" = "Ses kanalı sayısı desteklenmiyor";
"audioProfileNotSupported" = "Ses profili desteklenmiyor";
"containerBitrateExceedsLimit" = "Kapsayıcı bit hızı izin verilen sınırı aşıyor";
"audioBitrateNotSupported" = "Ses bit hızı desteklenmiyor";
"client" = "İstemci";
"category" = "Kategori";
"audioBitDepthNotSupported" = "Ses bit derinliği desteklenmiyor";
"audioSampleRateNotSupported" = "Ses örnekleme hızı desteklenmiyor";
"method" = "Yöntem";
"noSession" = "Oturum yok";
"session" = "Oturum";
"task" = "Görev";
"unknownVideoStreamInfo" = "Video akış bilgisi bilinmiyor";
"videoBitrateNotSupported" = "Video bit hızı desteklenmiyor";
"active" = "Etkin";
"columns" = "Sütunlar";
"editCollections" = "Koleksiyonları Düzenle";
"anamorphicVideoNotSupported" = "Anamorfik video desteklenmiyor";
"edit" = "Düzenle";
"done" = "Bitti";
"albums" = "Albümler";
"albumArtists" = "Albüm Sanatçıları";
"audioBook" = "Sesli kitap";
"banner" = "Afiş";
"basePluginFolder" = "Eklenti klasörü";
"basePluginFolders" = "Eklenti klasörleri";
"channel" = "Kanal";
"channelFolderItems" = "Kanal klasör ögeleri";
"dashboard" = "Kontrol Paneli";
"everyday" = "Her gün";
"ascending" = "Artan";
"capabilities" = "Kabiliyetler";
"dateCreated" = "Oluşturulma tarihi";
"dateOfDeath" = "Ölüm tarihi";
"datePlayed" = "Oynatıldığı tarih";
"decreasePlaybackSpeed" = "Oynatma hızını azalt";
"dimensions" = "Boyutlar";
"deleteSelectionDevicesWarning" = "Seçili tüm cihazları silmek istediğinizden emin misiniz? Seçilen tüm oturumlar sonlandırılacaktır.";
"deviceAuth" = "Cihaz kimlik doğrulaması";
"enableAllLibraries" = "Bütün kütüphaneleri etkinleştir";
"endDate" = "Bitiş tarihi";
"ended" = "Sonlandı";
"endTime" = "Bitiş zamanı";
"enterPin" = "Pin girin";
"everyInterval" = "Her %1$@";
"existingItems" = "Mevcut ögeler";
"alternateDVD" = "Alternatif DVD";
"apiKeysTitle" = "API Anahtarları";
"artists" = "Sanatçılar";
"audioBooks" = "Sesli Kitaplar";
"capsule" = "Kapsül";
"creator" = "Yaratıcı";
"deviceAccess" = "Cihaz Erişimi";
"disclaimer" = "Uyarı";
"disc" = "Disk";
"duration" = "Süre";
"engineer" = "Mühendis";
"folder" = "Klasör";
"external" = "Harici";
"apiKeyCopied" = "API Anahtarı Kopyalandı";
"apiKeyCopiedMessage" = "API Anahtarınız panoya kopyalandı!";
"apiKeys" = "API Anahtarları";
"apiKeysDescription" = "Harici uygulamalar sunucunuzla iletişim kurmak için bir API anahtarı gerektirir.";
"applicationName" = "Uygulama Adı";
"art" = "Sanat";
"artist" = "Sanatçı";
"audioCodecNotSupported" = "Ses codec bileşeni desteklenmiyor";
"audioIsExternal" = "Ses parçası harici ve kod dönüştürme gerektiriyor";
"author" = "Yazar";
"audioTranscoding" = "Ses kod dönüştürme";
"backdrop" = "Arka Plan";
"behindTheScenes" = "Sahne Arkası";
"birthday" = "Doğum günü";
"birthYear" = "Doğum yılı";
"confirmNewPassword" = "Yeni parolayı onayla";
"dayOfWeek" = "Haftanın günü";
"directPlay" = "Doğrudan Oynat";
"birthplace" = "Doğum yeri";
"bitsPerSecond" = "bps";
"blocked" = "Engellendi";
"blockUnratedItems" = "Derecelendirilmemiş ögeleri engelle";
"blockUnratedItemsDescription" = "Bu kullanıcıdan gelen ve derecelendirme bilgisi olmayan veya tanınmayan ögeleri engelleyin.";
"book" = "Kitap";
"born" = "Doğum";
"box" = "Kutu";
"boxRear" = "Kutu Arkası";
"brightness" = "Parlaklık";
"cancelling" = "İptal ediliyor...";
"channelDisplay" = "Kanal görünümü";
"channelFolder" = "Kanal klasörü";
"channelFolderItem" = "Kanal klasör ögesi";
"chapter" = "Bölüm";
"clip" = "Klip";
"collection" = "Koleksiyon";
"collectionFolder" = "Koleksiyon klasörü";
"collectionFolders" = "Koleksiyon klasörleri";
"colorist" = "Renklendiren";
"columnsWithCount" = "Sütunlar: %@";
"community" = "Topluluk";
"communityRating" = "Topluluk puanı";
"composer" = "Besteci";
"conductor" = "Orkestra şefi";
"confirm" = "Onayla";
"confirmDeleteServerAndUsers" = "%@ ve ona bağlı tüm kullanıcıları silmek istediğinizden emin misiniz?";
"confirmPassword" = "Parolayı Onayla";
"containerNotSupported" = "Konteyner biçimi desteklenmiyor";
"continuing" = "Devam ediyor";
"country" = "Ülke";
"coverArtist" = "Kapak Sanatçısı";
"createAPIKey" = "API Anahtarı Oluştur";
"createAPIKeyMessage" = "Yeni API anahtarı için uygulama adını girin.";
"createPinForUser" = "Bu cihazda %@ olarak oturum açmak için bir pin oluşturun";
"criticRating" = "Eleştirmen puanı";
"critics" = "Eleştirmenler";
"currentPassword" = "Mevcut parola";
"customBitrate" = "Özel bit hızı";
"customFailedLoginDescription" = "Kullanıcıyı kilitlemeden önce izin verilen başarısız oturum açma girişimi sayısını manuel olarak ayarlayın.";
"customRating" = "Özel derecelendirme";
"customSessions" = "Özel oturumlar";
"daily" = "Günlük";
"dashboardDescription" = "Jellyfin sunucunuz için yönetim görevlerini gerçekleştirin.";
"date" = "Tarih";
"dateAdded" = "Eklenme Tarihi";
"dateModified" = "Değiştirilme tarihi";
"dates" = "Tarihler";
"days" = "Günler";
"default" = "Varsayılan";
"deleteAPIKeyMessage" = "Bu anahtarı kalıcı olarak silmek istediğinizden emin misiniz?";
"deleteDeviceFailed" = "Cihaz Silinemedi";
"deleteDeviceSelfDeletion" = "Aynı cihazdan (%1$@) bir oturum silinemiyor.";
"deleteDeviceWarning" = "Bu cihazı silmek istediğinizden emin misiniz? Bu oturum kapatılacaktır.";
"deletedScene" = "Silinmiş Sahne";
"deleteImage" = "Resmi Sil";
"deleteItemConfirmation" = "Bu ögeyi silmek istediğinizden emin misiniz?";
"deleteItemConfirmationMessage" = "Bu ögeyi silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.";
"deleteMedia" = "Medyayı sil";
"deleteSelectedConfirmation" = "Seçili ögeleri silmek istediğinizden emin misiniz?";
"deleteSelectionUsersWarning" = "Seçilen tüm kullanıcıları silmek istediğinizden emin misiniz?";
"deleteUser" = "Kullanıcıyı sil";
"deleteUserFailed" = "Kullanıcı silinemedi";
"deleteUserSelfDeletion" = "Aynı kullanıcıdan (%1$@) bir kullanıcı silinemiyor.";
"deleteUserWarning" = "Bu kullanıcıyı silmek istediğinizden emin misiniz?";
"descending" = "Azalan";
"detailed" = "Detaylı";
"device" = "Cihaz";
"deviceAuthFailed" = "Cihaz kimlik doğrulaması başarısız oldu";
"devices" = "Cihazlar";
"died" = "Öldü";
"digital" = "Dijital";
"directPlayError" = "Doğrudan oynatma sırasında bir hata oluştu";
"directStream" = "Doğrudan Akış";
"doubleTouch" = "Çift dokun";
"duplicateUser" = "Kullanıcıyı Çoğalt";
"duplicateUserSaved" = "%@ zaten kaydedildi";
"dvd" = "DVD";
"editMedia" = "Medyayı düzenle";
"editor" = "Editör";
"editUsers" = "Kullanıcıları düzenle";
"enableAllDevices" = "Bütün cihazları etkinleştir";
"enterCustomBitrate" = "Mbps cinsinden özel bit hızını girin";
"enterCustomFailedLogins" = "Özel başarısız giriş sınırını girin";
"enterEpisodeNumber" = "Bölüm numarasını girin.";
"enterPinForUser" = "%@ için PIN girin";
"enterSeasonNumber" = "Sezon numarasını girin.";
"episode" = "Bölüm";
"existsOnServer" = "Bu öge Jellyfin Sunucunuzda bulunmaktadır.";
"failedLogins" = "Başarısız girişler";
"favorite" = "Favori";
"featurette" = "Tanıtım";
"findMissing" = "Kayıpları bul";
"findMissingDescription" = "Eksik meta verileri ve görüntüleri bul.";
"folders" = "Klasörler";
"accessTagAllowDescription" = "Kullanıcı, izin verilen en az bir etiket içermediği sürece hiçbir medyaya erişemeyecektir.";
"accessTagAlreadyExists" = "Erişim etiketi zaten mevcut";
"addTrigger" = "Tetikleyici ekle";
"accessTagBlockDescription" = "Kullanıcı, herhangi bir engellenmiş etiket içermediği sürece tüm medyaya erişebilecek.";
"accessTags" = "Erişim Etiketleri";
"agesGroup" = "Yaş %@";
"accessTagsDescription" = "Bu kullanıcının medyaya erişimine izin vermek veya kısıtlamak için etiketleri kullanın.";
"addAccessSchedule" = "Erişim programı ekle";
"addAccessTag" = "Erişim etiketi ekle";
"additionalSecurityAccessDescription" = "Bu cihazda oturum açan kullanıcılar için ek güvenlik erişimi. Bu herhangi bir Jellyfin sunucu kullanıcı ayarını değiştirmez.";
"aired" = "Yayınlanan";
"all" = "Tümü";
"allAudiences" = "Genel İzleyici";
"allDevicesDescription" = "Bağlanmış olan tüm geçmiş ve mevcut cihazları görüntüleyin.";
"airedEpisodeOrder" = "Bölümlerin yayınlanma sırası";
"airTime" = "Yayın süresi";
"allLanguages" = "Tüm diller";
"album" = "Albüm";
"allowed" = "İzin verilmiş";
"albumArtist" = "Albüm Sanatçısı";
"alternate" = "Alternatif";
"books" = "Kitaplar";
"controlOtherUsers" = "Diğer kullanıcıları kontrol et";
"controlSharedDevices" = "Paylaşılan cihazları kontrol et";
"dateLastContentAdded" = "Ekleme tarihi";
"deletion" = "Silme";
"details" = "Detaylar";
"every" = "Her";
"errorDetails" = "Hata bilgileri";
"aggregateFolder" = "Birleşik Klasör";
"allUsersDescription" = "Sunucudaki tüm kayıtlı kullanıcıları, izinlerini ve etkinlik durumlarını görüntüleyin ve yönetin.";
"aggregateFolders" = "Birleşik klasörler";
"arranger" = "Düzenleyici";
"autoDescription" = "Çoğu cihaz için varsayılan ayarları kullanarak oynatımı optimize eder. Bazı formatlar, uyumlu olmayan medya türleri için sunucuda kod dönüştürme gerektirebilir.";
"birateAutoDescription" = "İnternet hızını değerlendirmek ve bant genişliğini otomatik olarak ayarlamak için sunucu bağlantınızı test eder.";
"bitrateMaxDescription" = "En yüksek kaliteyi sağlamak için, her bir oynatım akışında bant genişliği kullanımını %@ değerine kadar en üst düzeye çıkarır.";
"changePin" = "PIN Değiştir";
"compatibleDescription" = "Maksimum uyumluluk için tüm medyaları H.264 videoya ve AAC sese dönüştürür. Uyumlu olmayan medya türleri için sunucuda kod dönüştürme gerektirebilir.";
"createAndJoinGroups" = "Grup Oluştur ve Katıl";
"customConnectionsDescription" = "Bir kullanıcının sunucuya kurabileceği maksimum bağlantı sayısını elle ayarlayın.";
"customDescription" = "Doğal oynatım için cihaz profillerinde gelişmiş özelleştirme yapılmasına olanak tanır. Hatalı ayarlar oynatımı etkileyebilir.";
"accessSchedules" = "Erişim takvimleri";
"streamCountExceedsLimit" = "Akış sayısı izin verilen limiti aşıyor";
"apiKeysCapitalized" = "API Anahtarları";
"communityRatingDescription" = "1 ila 10 arasında bir ölçekte topluluk değerlendirmesi.";
"createAPIKeyCapitalized" = "API Anahtarı Oluştur";
"criticRatingDescription" = "1 ila 100 arasında bir ölçekte eleştirmen puanı.";
"customFailedLogins" = "Özel başarısız oturum açma girişimleri";
"customName" = "Özel isim";
"defaultFailedLoginDescription" = "Yöneticiler 5 başarısız denemeden sonra kilitlenir. Yönetici olmayanlar 3 denemeden sonra kilitlenir.";
"deleteUserMultipleConfirmation" = "%d kullanıcıyı silmek istediğinizden emin misiniz?";
"deleteUserSingleConfirmation" = "%@'yi silmek istediğinizden emin misiniz?";
"deviceProfileDescription" = "Hangi medyanın yerel olarak oynatılacağını veya uyumluluk için sunucu kod dönüştürmesi gerektirdiğini belirleyin.";
"directDescription" = "İçeriği orijinal formatında oynatır. Desteklenmeyen medya türlerinde oynatma sorunlarına neden olabilir.";
"embedded" = "Gömülü";
